[
  "lazy-plugins",
  "obsidian-advanced-uri",
  "buttons",
  "homepage",
  "obsidian-columns",
  "obsidian-style-settings",
  "dataview",
  "widgets",
  "obsidian-icon-shortcodes",
  "obsidian-banners",
  "webpage-html-export",
  "obsidian-completr"
]